export const dataContacts = [
  {
    user: 'Mario',
    message: 'Миллионы россиян ежедневно проводят десятки часов свое... 🤙',
    unread: '6',
    dialog: [
      {
        time: '22.01.2023', message: 'Привет', author: true, status: true,
      },
      { time: '22.01.2023', message: 'Рад тебя видеть', author: false },
      { time: '22.01.2023', message: 'Сегодня встречаемся в 18', author: true },
      { time: '22.01.2023', message: 'ок 🙂', author: false },
    ],
  },
  { user: 'Муми', message: 'Миллионы россиян ежедневно проводят десятки часов свое... 🤙', unread: '2' },
  { user: 'Винни', message: 'Миллионы россиян ежедневно проводят десятки часов свое... 🤙', unread: null },
  { user: 'Хрюша', message: 'Миллионы россиян ежедневно проводят десятки часов свое... 🤙', unread: null },
  { user: 'Мишка', message: 'Миллионы россиян ежедневно проводят десятки часов свое... 🤙', unread: '3' },
  { user: 'Мишка', message: 'Миллионы россиян ежедневно проводят десятки часов свое... 🤙', unread: null },
  { user: 'Мишка', message: 'Миллионы россиян ежедневно проводят десятки часов свое... 🤙', unread: '2' },
  { user: 'Гена', message: 'Миллионы россиян ежедневно проводят десятки часов свое... 🤙', unread: '4' },
  { user: 'Гена', message: 'Миллионы россиян ежедневно проводят десятки часов свое... 🤙', unread: '1' },
];
